// "© Copyright 2005-2007, 2015, 2017 HP Development Company, L.P."

// Window titles
"CreatePaperWindowTitle" = "用紙プリセットの作成";
"CalibratePrinterWindowTitle" = "プリンタのキャリブレーション";
"CreateICCProfileWindowTitle" = "プロファイル";
"InstallICCProfileWindowTitle" = "ICCプロファイルのインストール";
CalibratePaperWindowTitle = "用紙のキャリブレーション";

// Step names
CreatePaperPresetStepName = "用紙プリセットの作成";
"AddNewPaperStepName" = "用紙プリセットの定義";
"CalibratePrinterStepName" = "プリンタのキャリブレーション";
"SelectPaperStepName" = "用紙の選択";
"FinishedStepName" = "終了しました";
"SelectActionStepName" = "操作の選択";
"ICCProfileSettingsStepName" = "ICCプロファイル設定の選択";
"CreateICCProfileStepName" = "プロファイル";
"InstallICCProfileStepName" = "プロファイルのインストール";
"SelectICCProfileStepName" = "ICCプロファイルの選択";
"CheckICCProfileSettingsStepName" = "ICC プロファイル設定の選択";

// Toc names
CreatePaperPresetTocItemName = "用紙プリセットの作成";
"AddNewPaperTocItemName" = "用紙プリセットの定義";
"CalibratePrinterTocItemName" = "プリンタのキャリブレーション (最大10分)";
"SelectPaperTocItemName" = "用紙の選択";
"FinishedTocItemName" = "完了";
"SelectActionTocItemName" = "操作の選択";
"ICCProfileSettingsTocItemName" = "ICCプロファイル設定の選択";
"CreateProfileTocItemName" = "プロファイル (最大20分)";
"InstallICCProfileTocItemName" = "プロファイルのインストール";
"SelectICCProfileTocItemName" = "ICCプロファイルの選択";
"CheckICCProfileSettingsTocItemName" = "ICC プロファイル設定の選択";

// Button titles
TryAgainButtonTitle = "再試行してください";
CreateButtonTitle = "作成";
CalibrateButtonTitle = "キャリブレーション";

// Create Paper strings
"CreatePaperErrorTitle" = "新しい用紙を追加できません";
"SetPropertiesErrorTitle" = "印刷プロパティを設定できません";

// Calibrate Printer strings
"CalibratePrinterInfoFormat" = "新しい種類の用紙について、使用前にプリンタのキャリブレーションを行ってください。プリンタに%@用紙を取り付けます。[続行] をクリックしてプリンタ キャリブレーション チャートを印刷し、スキャンします。";
"CalibratePrinterErrorTitle" = "プリンタのキャリブレーションを実行できません";

// Operation Status strings
"InitiatingCalibrationTitle" = "キャリブレーション チャートの印刷";
"InitiatingProfilingTitle" = "ICCプロファイリング チャートを印刷しています";
"InitiatingScanningTitle" = "ICCプロファイリング チャートのスキャン準備中";
"CreateProfileErrorTitle" = "ICCプロファイルを作成できません";
"GetOperationStatusErrorTitle" = "ステータスを入手できません";
"CancelOperationErrorTitle" = "操作をキャンセルできません";
"InstallProfileInfoText" = "プリンタのキャリブレーションを実行中です。完了すると、ICCプロファイルがインストールされます。";
"HeaderFormatString" = "<html><body><font size=+7><b>ユーザ名：&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>用紙：&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>プリセット：&nbsp;</b>%@<BR><b>タイムスタンプ：&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>品質：&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>光沢オプション：&nbsp;</b>%@<font></body></html>";
"CalibratePrinterNoteString" = "プリンタのキャリブレーションをキャンセルするには、[キャンセル] をクリックします。";
"CreateProfileNoteString" = "ICCプロファイルの作成をキャンセルするには、[キャンセル] をクリックします。";
"CalibrationCancelConfirmationTitleString" = "プリンタのキャリブレーションをキャンセルしますか？";
"CalibrationCancelConfirmation1MessageString" = "各用紙の種類について、使用前にプリンタのキャリブレーションを行うことを強くお勧めします。プリンタのキャリブレーションをキャンセルしても印刷を行うことはできますが、最高のカラー精度を得ることはできません。";
"CalibrationCancelConfirmation2MessageString" = "新しい種類の用紙について、使用前にプリンタのキャリブレーションを行うことを強くお勧めします。プリンタのキャリブレーションをキャンセルしても、新しいカスタム用紙に印刷できますが、最高のカラー精度を得ることはできません。";
"AddPaperCancelConfirmationTitleString" = "カスタム用紙の追加をキャンセルしても、新しいカスタム用紙に印刷できますが、最高のカラー出力を得ることはできません。カスタム用紙の追加をキャンセルしますか？";
"ProfilingCancelConfirmationTitleString" = "ICCプロファイルの作成をキャンセルしますか？";
"ProfilingCancelConfirmationMessageString" = "ICCプロファイルの作成をキャンセルしても印刷を行うことはできますが、最高の印刷品質を得ることはできません。";

// Finish strings
CreatePaperFinishText = "新しい用紙プリセットが正常に作成されました。プロファイルを行う場合、その用紙がプロファイリングをサポートしている場合は、Color Center の [用紙プリセット管理] のセクションに移動し、[用紙のプロファイル] をクリックします。";
CreatePaperWithoutProfilingFinishText = "新しい用紙プリセットが正常に作成されました。";
CalibrateNewPaperFinishText = "キャリブレーションが正常に行われました。プロファイリングを用紙がサポートしている場合、[用紙プリセット管理]セクションで[用紙のプロファイル]をクリックしてプロファイルします。";
"CalibratePrinterFinishText" = "\n\n\n\n\n\n\n\nプリンタのキャリブレーションが完了しました。\n[完了] をクリックして続行します。";
"CreateICCProfileFinishText" = "\n\n\n\n\n\n\n\nICCプロファイルは正常に作成されました。";
"CreateICCProfileFinishTextFormat" = "ICCプロファイルは正常に作成されました。\n\nICCプロファイル%@(%@)は、お使いのコンピュータの/Library/ColorSync/Profiles/%@フォルダにあり、アプリケーションから使用できます。\n\n印刷したプロファイリング チャートにバンディングがある場合、拡張精度キャリブレーション (プリンタのフロントパネル メニューからイメージ品質保守のメニュー) を実行することをお勧めします。 拡張精度キャリブレーションを実行したら、ICCプロファイルの作成およびインストール手順を再度実行します。";
"CreateICCProfilePrintOnlyFinishText" = "印刷したプロファイリング チャートを安全に取り外すことができます。スキャンする前にチャートを乾燥してください。\n\nICCプロファイルを作成する場合は、次のオプションを選択します \"ICCプロファイリング チャートをスキャンして、ICCプロファイルを作成します\"。\n\n印刷したプロファイリング チャートにバンディングがある場合、拡張精度キャリブレーション (プリンタのフロントパネル メニューからイメージ品質保守のメニュー) を実行することをお勧めします。 拡張精度キャリブレーションを実行したら、ICCプロファイルの作成およびインストール手順を再度実行します。";
"CreatePrintedICCProfileFinishText" = "ICC プロファイルは正常に作成されました。\n\nICC プロファイル %@ は %@ 用紙に使用されます。このプロファイルはコンピュータの /Library/ColorSync/Profiles/%@ フォルダにあり、お使いのアプリケーションで使用できます。";
"InstallICCProfileFinishTextFormat" = "ICC プロファイルは正常にインストールされました。\n\nICC プロファイル %@ は %@ 用紙に使用されます。このプロファイルはコンピュータの /Library/ColorSync/Profiles/%@ フォルダにあり、お使いのアプリケーションで使用できます。";
"InstallICCProfileFinishText" = "\n\n\n\n\n\n\n\nICC プロファイルは正常にインストールされました。";
CalibrateWithoutProfilingFinishText = "キャリブレーションが正常に終了しました。";
"InstallICCProfileFinishAuthFailedTextFormat" = "ICCプロファイルは正常に%@にインストールされました。";
"InstallICCProfileFinishAuthFailedTextWarn" = "認証に失敗したため、コンピュータで用紙リストを更新できません。";
"InstallICCProfileFinishAuthFailedTextWarnDescription" = "コンピュータで用紙リストを更新するまで、お使いのアプリケーションから用紙%@のICCプロファイル%@を使用することはできません。更新するには、Printer Utilityの [用紙プリセット管理] 画面で [更新] ボタンをクリックしてください。";
"CreatePaperFinishAuthFailedTextWarnDescription" = "コンピュータで用紙リストを更新するまで、お使いのアプリケーションから用紙%@を使用することはできません。更新するには、HP Printer Utilityの [用紙プリセット管理] 画面で [更新] ボタンをクリックしてください。";
// Select Paper strings
"GetPaperListErrorTitle" = "用紙リストを入手できません";

// Profile Settings strings
"ProfileSettingsTitle1" = "以下の設定を使用して、ICCプロファイルを作成してインストールします。";
"ProfileSettingsTitle2" = "以下の印刷したスキャンするプロファイリング チャートでICCプロファイルの設定を指定してください。";
"InstallProfileSettingsTitle" = "以下の設定を使用して、ICCプロファイル%@をインストールします。";
"ProfileSettingsNote1" = "プリンタに%@用紙 (サイズA3/B) を取り付けます。[続行] をクリックして、ICCプロファイリング チャートを印刷してスキャンし、ICCプロファイルを作成します。";
"ProfileSettingsNote2" = "プリンタに%@用紙 (サイズA3/B) を取り付けます。[続行] をクリックして、ICCプロファイリング チャートを印刷してスキャンし、ICCプロファイルを作成します。";
"ProfileSettingsNote3" = "%@用紙 (サイズA3/B) に印刷したICCプロファイリング チャートをプリンタにセットします。[続行] をクリックして、ICCプロファイリング チャートをスキャンし、ICCプロファイルを作成します。";
"InstallProfileSettingsNote1" = "新しい種類の用紙について、使用前にプリンタのキャリブレーションを行ってください。プリンタに%@用紙を取り付けます。[続行] をクリックしてプリンタ キャリブレーション チャートを印刷し、スキャンします。";
"InstallProfileSettingsNote2" = "[続行] をクリックし、ICCプロファイルをインストールします。";
"ResetSettingTitle" = "選択した設定がICCプロファイルの設定と異なります。";
"ResetSettingMessage" = "デフォルトの設定を変更しますか？";

// Install Profile strings
"InstallProfileCancelConfirmationTitleString" = "ICCプロファイルのインストールをキャンセルしても印刷を行うことはできますが、最高の印刷品質を得ることはできません。ICCプロファイルのインストールをキャンセルしますか？";
"InstallProfileTitleFormat" = "ICCプロファイル%@は、/Library/ColorSync/Profiles/%@フォルダにコピーされ、ColorSyncに登録されます。\n\nプリンタにインストールされ、他のユーザもアクセスできます。";
"SetProfileErrorTitle" = "ICCプロファイルをインストールできません";
"GetProfileErrorTitle" = "ICCプロファイルを入手できません";

// Select Profile strings
"ProfileErrorTitle" = "選択したICCプロファイルをインストールできません";
"UnableToOpenErrorMessageFormat" = "%@を開くことができません";
"ProfileIsNotOutputErrorMessage" = "プロファイルは出力プロファイルではありません。";
"ProfileIsNotRGBErrorMessage" = "プロファイルはRGBではありません。";
"ProfileInvalidColorSpaceErrorMessageFormat" = "プロファイルは%@ではありません。";
"TagsMissingErrorMessage" = "必要なタグがありません。";
"ProfileIsNotValidErrorMessage" = "プロファイルが無効です。";
"ProfileIsNotValidErrorMessageFormat" = "プロファイルが無効です。出力プロファイルでないか、%@でない、もしくはタグに不備があります。";
"ManufacturerIsNotHPErrorMessage" = "製造業者はHPではありません。";
"NotPrintProfilerErrorMessage" = "プロファイラはPrintProfilerではありません。";
"NotHPICCErrorMessage" = "異なる製造業者、デバイス、CMM。";
"RGB" = "RGB";
"CMYK" = "CMYK";

// Select and Calibrate Paper strings
"LoadPaperFormatString" = "プリンタに%@用紙 (最小サイズ%@) を取り付けます。[続行] をクリックしてプリンタ キャリブレーション チャートを印刷し、スキャンします。";

// Calibration status
"CalibrationStatusRecommended" = "推奨";
"CalibrationStatusOK" = "OK";
"CalibrationStatusOutOfDate" = "無効";

// Synchronization strings
"DownloadProfilesTitleString" = "ICCプロファイルのダウンロード中...";
"SynchronizeProfilesTitleString" = "ICCプロファイルのアップデート中...";
"DownloadProfilesTitleFormatString" = "%@用紙のICCプロファイルをダウンロードしています：\n%u/%u";

"SyncronizationSuccessfullTitleString" = "用紙リストは正常にアップデートされました";
"SyncronizationSuccessfullMessageString" = "これ以降は、新しいカスタム用紙で印刷できます。 アップデートされた用紙リストを [印刷] ダイアログで確認するには、ダイアログを一度閉じて、開き直す必要があります。";
"MediaManagementErrorTitleString" = "プリンタからカスタム用紙に関する情報を入手できません。";
"SyncronizationIncompleteTitleString" = "用紙リスト全体をアップデートできません";
"SyncronizationIncompleteMessageFormatString" = "以下の用紙はアップデートされませんでした：\n%@";
RegistrationIncompleteTitle = "用紙リスト全体をアップデートできません";
RegistrationIncompleteMessage = "次の用紙は登録されていません:\n%@";

// Operation status
"CALIBRATION-STARTING" = "キャリブレーション チャートの印刷";
"CALIBRATION-PREPARING-TO-PRINT" = "キャリブレーション チャートの印刷";
"CALIBRATION-PREPARING-TO-SCAN" = "キャリブレーション チャートのスキャン準備中";
"CALIBRATION-PRINTING" = "キャリブレーション チャートの印刷";
"CALIBRATION-DRYING" = "キャリブレーション チャートの乾燥";
"CALIBRATION-SCANNING" = "キャリブレーション チャートのスキャン";
"CALIBRATION-CALCULATING" = "キャリブレーション結果の計算";
"CALIBRATION-FINISHING" = "キャリブレーション結果の計算";
"CALIBRATION-CANCELLING" = "プリンタ キャリブレーションのキャンセル";
"PROFILING-STARTING" = "ICCプロファイリング チャートを印刷しています";
"PROFILING-PREPARING-TO-PRINT" = "ICCプロファイリング チャートを印刷しています";
"PROFILING-PREPARING-TO-SCAN" = "ICCプロファイリング チャートのスキャン準備中";
"PROFILING-PRINTING" = "ICCプロファイリング チャートを印刷しています";
"PROFILING-DRYING" = "ICCプロファイリング チャートを乾燥しています";
"PROFILING-SCANNING" = "ICCプロファイリング チャートをスキャンしています";
"PROFILING-CALCULATING" = "ICCプロファイルの作成中";
"PROFILING-FINISHING" = "ICCプロファイルの作成中";
"PROFILING-CANCELLING" = "ICCプロファイルの作成をキャンセルしています";

"GetMediumListTitleString" = "用紙リストを取得しています…";
"AddNewPaperTitleString" = "用紙プリセットを作成中...";
"CalibratePrinterTitleString" = "プリンタのキャリブレーションを実行しています…";
"CreateProfileTitleString" = "ICCプロファイルの作成中...";
"CancelingProfilingTitleString" = "ICCプロファイルの作成をキャンセルしています";
"CancelingCalibrationTitleString" = "プリンタ キャリブレーションのキャンセル";

"CancelingProfileInstallationTitleString" = "ICCプロファイルのインストールをキャンセルしています";
"InstallingProfileTitleString" = "ICCプロファイルをインストールしています";

"ProfilingProcessFailedErrorMessage" = "ICC プロファイリングに失敗しました。";
"CalibrationProcessFailedErrorMessage" = "プリンタのキャリブレーションが失敗しました。";

"SynchronizeTitleString" = "用紙リストのアップデートしています…";

"ICCProfileTitleString" = "ICCプロファイル";
"CalibrationStatusTitleString" = "キャリブレーション ステータス";

LoadedPaperTypeMismatchMessage = "用紙プリセット名は、プリンタのフロント パネルで選択した用紙と一致する必要があります。取り付けられた用紙の名前をフロント パネルで自動的に変更するには [OK] をクリックします。";
LoadedPaperTypeMismatchProfilingNotAllowedMessage = "用紙プリセット名は、プリンタのフロント パネルで選択した用紙と一致する必要があります。取り付けられた用紙の名前をフロント パネルで自動的に変更するには [OK] をクリックします。";
"LoadedPaperTypeMismatchMessageFormat" = "「%@」が選択されていますが、「%@」が取り付けられています。プリンタの取り付けた用紙の種類を自動的に変更して、「%@」を使用するには、[OK] をクリックします。または、プリンタに移動して、取り付けられた用紙を「%@」 (キャリブレーション用はA4/Aサイズ、プロファイリング用はA3/B) に交換してから [OK] をクリックします。";
"LoadedPaperTypeMismatchProfilingNotAllowedMessageFormat" = "「%@」が選択されていますが、「%@」が取り付けられています。プリンタの取り付けた用紙の種類を自動的に変更して、「%@」を使用するには、[OK] をクリックします。または、プリンタに移動して、取り付けられた用紙を「%@」 (キャリブレーション用はA3/Bサイズ) に交換してから [OK] をクリックします。";

// Gloss Enhancer
"OFF" = "オフ";
"FULLPAGE" = "オン";
"INKEDAREA" = "オン";

// Paper category
"BOND_AND_COATED" = "普通紙とコート紙";
"PHOTO" = "フォト用紙";
"PROOFING" = "プルーフ用紙";
"FINE_ART" = "美術用紙";
"FILM" = "フィルム";
"TECHNICAL" = "テクニカル用紙";
"CUSTOM" = "カスタム用紙";
BACKLIT = "バックライト用紙";
ADHESIVE = "粘着紙";
BANNER_AND_SIGN = "サイン&バナー用紙";
HP_EXTENDED_MEDIA = "追加用紙";

"CalibrationStatusNotApplicable" = "適用できません";

"No response" = "プリンタが接続されており、電源が入っていることを確認してから、再試行してください。";
"UNDEFINED-ERROR" = "エラーが発生しました。";
"ERROR-IN-PARAMS" = "エラーが発生しました。";
"UNKNOWN-OPERATION" = "操作がタイムアウトしました。";
"PRINTER-BUSY" = "プリンタが使用中です。プリンタが現在の印刷ジョブを終了するまでお待ちください。";
"UNDEFINED-MEDIUM" = "選択した用紙は存在しません。他のユーザによって削除された可能性があります。";
"MEDIUM-MISMATCH" = "異なる用紙の種類が取り付けられています。";
"MEDIUM-MISMATCH-NEW-PAPER-CALIBRATION-FORMAT" = "異なる用紙の種類が取り付けられています。%@を選択しましたが、プリンタに異なる用紙の種類が取り付けられています。取り付けた用紙と選択した用紙の種類が同じであることが確かな場合は、プリンタのフロントパネルの [用紙メニュー] で [取り付けた用紙の種類を変更] を選択します。確かでない場合は、現在の用紙を取り外し、プリンタに%@ (サイズ%@最小) を取り付け、[続行] をクリックしてプリンタ キャリブレーション チャートをスキャンします。後でプリンタのキャリブレーションを行うには、[キャンセル] をクリックします。";
"MEDIUM-MISMATCH-CALIBRATION-FORMAT" = "異なる用紙の種類が取り付けられています。%@を選択しましたが、プリンタに異なる用紙の種類が取り付けられています。現在の用紙を取り外し、プリンタに%@ (サイズ%@最小) を取り付け、[続行] をクリックしてプリンタ キャリブレーション チャートをスキャンします。後でプリンタのキャリブレーションを行うには、[キャンセル] をクリックします。";
"MEDIUM-MISMATCH-PROFILING-FORMAT" = "異なる用紙の種類が取り付けられています。%@を選択しましたが、プリンタに異なる用紙の種類が取り付けられています。現在の用紙を取り外し、プリンタに%@ (サイズA3/B最小) を取り付けます。[続行] をクリックしてICCプロファイリング チャートを印刷してスキャンし、ICCプロファイルを作成します。後でプロファイルを作成するには、[キャンセル] をクリックします。";
"BADSIZE-MEDIUM" = "取り付けた用紙が小さすぎます。";
"BADSIZE-MEDIUM-CALIBRATION-FORMAT" = "取り付けた用紙が小さすぎます。現在の用紙を取り外し、プリンタに%@ (サイズ%@最小) を取り付けます。[続行] をクリックしてプリンタ キャリブレーション チャートを印刷してスキャンします。後でプリンタのキャリブレーションを行うには、[キャンセル] をクリックします。";
"BADSIZE-MEDIUM-PROFILING-FORMAT" = "取り付けた用紙が小さすぎます。現在の用紙を取り外し、プリンタに%@ (サイズA3/B最小) をセットします。[続行] をクリックしてICCプロファイリング チャートを印刷してスキャンし、ICCプロファイルを作成します。後でプロファイルを作成するには、[キャンセル] をクリックします。";
"NO-MEDIUM-LOADED" = "用紙が取り付けられていません。";
"NO-MEDIUM-LOADED-GENERAL-CALIBRATION-FORMAT" = "用紙が取り付けられていません。プリンタに %@ を取り付けます。[続行] をクリックしてプリンタ キャリブレーション チャートを印刷し、スキャンします。後でプリンタのキャリブレーションを行うには、[キャンセル] をクリックします。";
"NO-MEDIUM-LOADED-CALIBRATION-FORMAT" = "用紙が取り付けられていません。現在の用紙を取り外し、プリンタに%@ (サイズ%@最小) を取り付けます。[続行] をクリックしてプリンタ キャリブレーション チャートを印刷してスキャンします。後でプリンタのキャリブレーションを行うには、[キャンセル] をクリックします。";
"NO-MEDIUM-LOADED-GENERAL-PROFILING-FORMAT" = "用紙が取り付けられていません。現在の用紙を取り外し、プリンタに%@ (サイズA3/B最小) をセットします。[続行] をクリックしてICCプロファイリング チャートを印刷してスキャンし、ICCプロファイルを作成します。後でプロファイルを作成するには、[キャンセル] をクリックします。";
"NO-MEDIUM-LOADED-PROFILING-FORMAT" = "用紙が取り付けられていません。現在の用紙を取り外し、プリンタに%@ をセットします。[続行] をクリックしてICCプロファイリング チャートを印刷してスキャンし、ICCプロファイルを作成します。後でプロファイルを作成するには、[キャンセル] をクリックします。";
"INVALID-MEDIUM-PROFILING-FORMAT" = "%@用紙 (サイズA3/B) に印刷したICCプロファイリング チャートをプリンタにセットします。[続行] をクリックして、ICCプロファイリング チャートをスキャンし、ICCプロファイルを作成します。";
"NO-MEDIUM-LOADED-SCAN-PROFILE-FORMAT" = "%@用紙に印刷したICCプロファイリング チャートをプリンタにセットします。[続行] をクリックし、ICCプロファイリング チャートをスキャンしてICCプロファイルを作成します。";
"INVALID-MEDIUM" = "エラーが発生しました。";
"PROFILE-DOESNT-EXIST" = "エラーが発生しました。";
"MEDIUM-CANNOT-BE-DELETED" = "工場出荷時のHP用紙は削除できません。";
"MEDIUM-DOESNT-EXIST" = "選択した用紙は存在しません。他のユーザによって削除された可能性があります。";
"MEDIUM-ALREADY-EXISTS" = "同じ名前の用紙はすでに存在します。別の用紙名を入力して再試行してください。";
"MEDIUM-ALREADY-EXISTS-FORMAT" = "%@という名前の用紙はすでに存在します。別の用紙名を入力して再試行してください。";
"NO-ROOM-FOR-MORE-MEDIA" = "カスタム用紙をこれ以上追加できません。新しい用紙を追加する前に、既存のカスタム用紙を削除してください。";
"MEDIUM-NOT-CLONABLE" = "エラーが発生しました。";
"PROFILE-CANNOT-BE-DELETED" = "エラーが発生しました。";
"MISSING-MEDIUM-NAME" = "用紙名が入力されていません。用紙名を入力して再試行してください。";

"InstallProfileTitle" = "ICCプロファイルがプリンタにインストールされ、他のユーザもアクセスできます。";

"Total" = "合計";

"Paper Name: " = "用紙名： ";
"ICC Profile Name: " = "ICCプロファイル名： ";
"Printer Model: " = "プリンタ モデル： ";
"Username: " = "ユーザ名： ";
"Timestamp: " = "タイムスタンプ： ";
"Gloss Enhancer: " = "グロスエンハンサ： ";
"Paper Type: " = "用紙の種類： ";

EmptyItem = "なし";
UnavialableOrBusyErrorMessage = "プリンタが接続され、電源が入っていることを確認してください。";

"GlossEnhancer" = "グロスエンハンサ";
"AdvancedRecommendationText" = "拡張精度キャリブレーション";
"AdvancedCalibrationInfoText" = "ICC プロファイルを簡単に、かつ自動で作成します";
"SharePresetsInfoText" = "用紙プリセットを共有します";
"PrintProfilingChartTitle" = "プロファイリング チャートの印刷";
"PreparingCalibrationScanTitle" = "キャリブレーション チャートのスキャン準備中";
"PreparingProfilingScanTitle" = "ICCプロファイリング チャートのスキャン準備中";
"CreatePresetMenu" = "新しい用紙プリセットの作成";
"ImportPresetMenu" = "用紙プリセットのインポート";
"ManagePresetMenu" = "用紙プリセット管理";
"LoadedPaperTypeMismatchManualChangeMessage" = "用紙プリセット名は、プリンタに取り付けられている用紙と一致する必要があります。プリンタに\"%@\"を取り付けてください。";

//xib localization
HSDSelectProfileTitle = "インストールするICCプロファイルを選択します。";
ChooseButtonTitle = "選択...";

SelectProfileActionTitle = "操作の選択：";
PrintICCProfilingChartTitle = "ICCプロファイリング チャートを印刷します";
ScanICCProfilingChartTitle = "ICCプロファイリング チャートをスキャンして、\nICCプロファイルを作成します";
TotalTitle = "合計";

CreatePaperDesciption = "用紙の名前と種類を入力し、[次へ] をクリックして続行します。この用紙は、カスタム用紙の下にあるプリンタのフロント パネルで使用できます。\n\n用紙の種類を選択することは、高品質な結果を得るために重要です。用紙の種類の選択方法に関するヒントについては、クエスチョン マークのアイコンをクリックしてください。";
ChangePrintingPropertiesTitle = "印刷プロパティの変更";
